Repository: gapan/gtkman
Catalog: po/*.po
Languages: cs, de, hi_in, ia, ja, lv_lv, ro_ro

source: Manual page viewer
cs: Prohlížeč manuálových stránek
de: Handbuchseiten_Betrachter
hi_in: गाइड पृष्ठ प्रदर्शक
ia: Visor de pagina de manual
ja: マニュアルページビューアー
lv_lv: Rokasgrāmatu pārlūks
ro_ro: Vizualizator pagină manual

source: _File
cs: _Soubor
de: _Datei
hi_in: फ़ाइल (_F)
ja: ファイル(_F)
lv_lv: _Fails
ro_ro: _Fişier

source: New
hi_in: नवीन

source: Index
cs: Rejstřík
hi_in: अनुक्रमणिका
ia: Indice
ja: インデックス
lv_lv: Struktūra

source: Quit
hi_in: बंद करें

source: _Edit
cs: Úpravy
de: _Bearbeiten
hi_in: संपादित करें
ia: _Edita
ja: 編集(_E)
lv_lv: _Labot
ro_ro: _Editare

source: Preferences
cs: Možnosti
de: Einstellungen
hi_in: सेटिंग्स
ia: Preferentias
ja: 環境設定
lv_lv: Iestatījumi
ro_ro: Preferinţe

source: _Search
cs: _Vyhledat
de: _Suche
hi_in: खोजें (_S)
ia: _Cerca
ja: 検索(_S)
lv_lv: Meklēt
ro_ro: _Căutare

source: Find
cs: Najít
de: Suchen
hi_in: खोजें
ja: 検索
lv_lv: Meklēt
ro_ro: Căutare

source: Find Next
hi_in: आगामी खोजें

source: Find Previous
hi_in: पूर्व खोजें

source: _Help
cs: _Pomoc
de: _Hilfe
hi_in: सहायता (_H)
ia: _Adjuta
ja: ヘルプ(_H)
lv_lv: _Palīdzība
ro_ro: _Ajutor

source: About
hi_in: बारे में

source: Manual page:
cs: Manuálová stránka:
de: Handbuchseite:
hi_in: गाइड पृष्ठ :
ia: Pagina manual:
ja: マニュアルページ:
lv_lv: Rokasgrāmata:
ro_ro: Pagină manual:

source: Section:
cs: Sekce:
de: Kategorie:
hi_in: अनुभाग
ja: セクション：
lv_lv: Sadaļa:
ro_ro: Secţiune:

source: Creating manual page index...
cs: Vytváření rejstříku manuálových stránek...
de: Erzeuge Handbuchseiten-Index...
hi_in: गाइड पृष्ठ अनुक्रम बनाया जा रहा है ...
ia: Creante indice de pagina manual...
ja: マニュアルページインデックスの作成中...
lv_lv: Veido rokasgrāmatu sarakstu...
ro_ro: Se creează index pagină de manual...

source: A simple GTK+3 manual page viewer
hi_in: जीटीके+3 गाइड हेतु सरल पृष्ठ प्रदर्शक

source: translator-credits
cs: informace o překladu
de: Thorsten Mühlfelder <thenktor~at~gmx.de> Christian Dersch <chrisdersch~at~googlemail.com>
hi_in: Panwar108
ia: traductor-creditos
ja: BALLOON a.k.a. Fu-sen. (Keiichi SHIGA) <balloonakafusen+salix@gmail.com> その他
lv_lv: tulks
ro_ro: creditare-translatori

source: Cancel
de: Abbrechen
hi_in: रद्द करें
ja: キャンセル

source: Find what:
cs: Hledaný řetězec:
de: Zu Suchen:
hi_in: क्या खोजना है :
ja: 何を検索しますか：
lv_lv: Meklēt:
ro_ro: Ce căutaţi:

source: Match case
cs: Rozdíl mezi malými a velkými písmeny
de: Groß-/ und Kleinschreibung beachten
hi_in: अक्षर मिलान
ia: Caso coincidente
ja: 大文字と小文字を区別しない
lv_lv: Reģistra sakritība
ro_ro: Potrivire caractere

source: Manual page index
cs: Rejstřík manuálových stránek
de: Handbuchseiten-Index
hi_in: गाइड पृष्ठ अनुक्रम
ia: Indice de pagina de manual
ja: マニュアルページのインデックス
lv_lv: Rokasgrāmatu saraksts
ro_ro: Index pagină de manual

source: Open
cs: Otevřít
de: Öffnen
hi_in: खोलें
ia: Aperir
ja: 開く
lv_lv: Atvērt
ro_ro: Deschidere

source: Manpage width (in characters):
de: Seitenbreite (in Zeichen):
hi_in: पृष्ठ चौड़ाई (अक्षर संख्या) :
ia: Largessa de Manpage (in characteres):
ja: Manpage 横幅 (文字数):

source: ERROR: Couldn't build index.
hi_in: त्रुटि : अनुक्रमणिका बनाना विफल।

source: ERROR: man command not found.
hi_in: त्रुटि : man कमांड प्राप्ति विफल।

source: No manual page found for "%(name)s"
cs: Nebyla nalezena manuálová stránka pro "%(name)s"
de: Keine Handbuchseite für "%(name)s" gefunden
hi_in: "%(name)s" हेतु कोई गाइड पृष्ठ नहीं मिला
ia: Necun pagina manual trovate per "%(name)s"
ja: "%(name)s" マニュアルページが見つかりませんでした
lv_lv: Nav atrasta neviena rokasgrāmata ar atbilstību "%(name)s"
ro_ro: Nu s-a găsit nici-o pagină de manual pentru "%(name)s"

source: USAGE:
cs: POUŽITÍ:
de: BENUTZUNG:
hi_in: उपयोग :
ia: USO:
ja: 使用方法:
lv_lv: PIELIETOJUMS:
ro_ro: UTILIZARE:

source: [OPTIONS] [[section] manpage]
cs: [MOŽNOSTI] [[sekce] stránka]
de: [OPTIONEN] [[Kategorie] Handbuchseite]
hi_in: [विकल्प] [[अनुभाग] गाइड पृष्ठ]
ia: [OPTIONES] [[section] manpage]
ja: [オプション] [[セクション] マニュアルページ]
ro_ro: [OPŢIUNI] [[sectiune] paginămanual]

source: OPTIONS:
cs: MOŽNOSTI:
de: OPTIONEN:
hi_in: विकल्प :
ia: OPTIONES:
ja: オプション：
lv_lv: OPCIJAS:
ro_ro: OPŢIUNI:

source: this help message
cs: tato pomocná zpráva
de: diese Hilfe
hi_in: यह सहायता संदेश
ia: iste message de adjuta
ja: このヘルプメッセージ
lv_lv: šis palīdzības paziņojums
ro_ro: acest mesaj de ajutor

source: Any
cs: Jakékoliv
de: Alle
hi_in: कोई भी
ia: Ulle
ja: すべて
lv_lv: Jebkura
ro_ro: Oricare

source: User commands (1)
cs: Uživatelské příkazy (1)
de: Nutzerbefehle und Kommandos (1)
hi_in: उपयोक्ता कमांड (1)
ia: Commandos de usator (1)
ja: ユーザコマンド (1)
lv_lv: Lietotāja komandas (1)
ro_ro: Comenzi utilizator (1)

source: System calls (2)
cs: Systémová volání (2)
de: Systemaufrufe (2)
hi_in: सिस्टम कॉल (2)
ia: Appellos de systema (2)
ja: システムコール (2)
lv_lv: Sistsēmas izsaukumi (2)
ro_ro: Apeluri sistem (2)

source: C library functions (3)
cs: Funkce C knihovny (3)
de: Subroutinen und Bibliotheksaufrufe (3)
hi_in: सी लाइब्रेरी कार्य (3)
ia: Functiones de bibliotheca C (3)
ja: C ライブラリ関数 (3)
lv_lv: C bibliotēkas funkcijas (3)
ro_ro: Funcţii bibliotecă C (3)

source: Devices and special files (4)
cs: Zařízení a speciální soubory (4)
de: Geräte und Spezialdateien (4)
hi_in: उपकरण व विशिष्ट फ़ाइलें (4)
ia: Dispositivos e files special (4)
ja: デバイス・特殊ファイル (4)
lv_lv: Ierīces un speciālie faili (4)
ro_ro: Dispozitive şi fişiere speciale (4)

source: File formats and conventions (5)
cs: Formáty souborů a konvence (5)
de: Dateiformate (5)
hi_in: फ़ाइल प्रारूप व रीतियाँ (5)
ia: Formatos de file e conventiones (5)
ja: ファイル形式・規則 (5)
lv_lv: Failu formāti un konvencijas (5)
ro_ro: Format fişiere şi convenţii (5)

source: Games et. al (6)
cs: Hry a další (6)
de: Spiele (6)
hi_in: खेल आदि (6)
ia: Jocos et. al (6)
ja: ゲームなど (6)
lv_lv: Spēles un tml. (6)
ro_ro: Jocuri şi altele (6)

source: Miscellanea (7)
cs: Různé (7)
de: Verschiedenes, Makropakete und Konventionen (7)
hi_in: विविध (7)
ja: その他 (7)
lv_lv: Dažādi (7)
ro_ro: Diverse (7)

source: System administration tools and deamons (8)
cs: Nástroje systémové administrace a démoni (8)
de: Systemverwaltung (8)
hi_in: सिस्टम प्रबंधन साधन व डेमॉन (8)
ia: Instrumentos de administration de systema e demones (8)
ja: システム管理ツール・デーモン (8)
lv_lv: Sistēmas administrēšanas rīki un demoni (8)
ro_ro: Instrumente de administrare sistem şi deamons (8)

source: GTKMan Manual Page Viewer
cs: GTKMAn Prohlížec manuálových stránek
de: GTKMan Handbuchseiten-Betrachter
hi_in: जीटीके-मैन गाइड पृष्ठ प्रदर्शक
ja: GTKMan マニュアルページビューアー
lv_lv: Rokasgrāmatu pārlūks GTKMan
ro_ro: Vizualizator Pagini Manual GTKMan
