Repository: gapan/gtkman
Catalog: po/ie.po
Languages: ie

source: Manual page viewer
ie: Visor de págines de manuale

source: _Edit
ie: R_edacter

source: Preferences
ie: Preferenties

source: _Search
ie: _Sercha

source: Find
ie: Trovar

source: _Help
ie: Au_xilie

source: Manual page:
ie: Págine de manuale:

source: Creating manual page index...
ie: Creante li index de man-págines...

source: A simple GTK+3 manual page viewer
ie: Un simplic visor de man-págines in GTK+3

source: translator-credits
ie: OIS <mistresssilvara@hotmail.com>, 2021

source: Find what:
ie: Trovar:

source: Match case
ie: Atenter a MAJ/min

source: Manual page index
ie: Index de págines de manuale

source: Open
ie: Aperter

source: Manpage width (in characters):
ie: Largore de págine, caracteres:

source: ERROR: Couldn't build index.
ie: ERRORE: Ne successat crear li index.

source: ERROR: man command not found.
ie: ERRORE: Li comande man ne es trovat.

source: No manual page found for "%(name)s"
ie: Null págine de manuale es trovat por «%(name)s»

source: [OPTIONS] [[section] manpage]
ie: [PARAMETRES] [[section] man-págine]

source: OPTIONS:
ie: PARAMETRES:

source: this help message
ie: ti-ci textu de auxilie

source: Any
ie: Alquel

source: User commands (1)
ie: Comandes de usator (1)

source: System calls (2)
ie: Functiones del sistema (2)

source: C library functions (3)
ie: Functiones del biblioteca C (3)

source: Devices and special files (4)
ie: Aparates e special files (4)

source: File formats and conventions (5)
ie: Formates de file e conventiones (5)

source: Games et. al (6)
ie: Ludes etc. (6)

source: Miscellanea (7)
ie: Varie (7)

source: System administration tools and deamons (8)
ie: Utensiles de administration e demones (8)

source: GTKMan Manual Page Viewer
ie: Visor de manuale GTKMan
